<p>
    <strong>
        Ch&iacute;nh s&aacute;ch bảo mật
    </strong>
</p>
<p>
    Trong ch&iacute;nh s&aacute;ch bảo mật n&agrave;y, C&ocirc;ng ty cổ phần TTJ v&agrave; c&aacute;c c&ocirc;ng ty con đ&oacute; gọi chung l&agrave; "C&ocirc;ng ty t&ocirc;i" sẽ giải th&iacute;ch về l&agrave;m sao để thu thập, sử dụng, c&ocirc;ng khai, bảo vệ th&ocirc;ng tin của kh&aacute;ch h&agrave;ng.
</p>
<p>
    Th&ocirc;ng tin được &aacute;p dụng trong ch&iacute;nh s&aacute;ch n&agrave;y l&agrave; những th&ocirc;ng tin c&ocirc;ng ty t&ocirc;i thu thập khi kh&aacute;ch h&agrave;ng truy cập v&agrave;o trang web hay ứng dụng di động của TTJ (gọi chung l&agrave; dự &aacute;n SENtoken), sử dụng những th&ocirc;ng tin đ&oacute; hoặc sẽ trao đổi th&ocirc;ng tin với c&ocirc;ng ty t&ocirc;i bằng một c&aacute;ch kh&aacute;c theo c&aacute;ch thức giải th&iacute;ch ở b&ecirc;n dưới:
</p>
<p>
    C&ocirc;ng ty t&ocirc;i đ&ocirc;i l&uacute;c sẽ chỉnh sửa ch&iacute;nh s&aacute;ch bảo mật n&agrave;y. Trường hợp thay đổi, c&ocirc;ng ty t&ocirc;i sẽ th&ocirc;ng b&aacute;o tới kh&aacute;ch h&agrave;ng bằng việc sửa ng&agrave;y của ch&iacute;nh s&aacute;ch n&agrave;y. Hoặc t&ugrave;y v&agrave;o t&igrave;nh huống, v&iacute; dụ như c&ocirc;ng ty t&ocirc;i sẽ li&ecirc;n lạc th&ecirc;m điều khoản bằng việc gửi th&ocirc;ng b&aacute;o qua mail hoặc LINE tới kh&aacute;ch h&agrave;ng l&agrave; sẽ th&ecirc;m những g&igrave; đ&atilde; thay đổi v&agrave;o trang chủ của dự &aacute;n SENtoken.
</p>
<p>
    Để duy tr&igrave; t&igrave;nh trạng biết về quyền lợi v&agrave; lựa chọn của kh&aacute;ch h&agrave;ng li&ecirc;n quan tới th&ocirc;ng tin bảo mật, ri&ecirc;ng tư của c&ocirc;ng ty t&ocirc;i th&igrave; ch&uacute;ng t&ocirc;i rất khuyến c&aacute;o kh&aacute;ch h&agrave;ng xem lại ch&iacute;nh s&aacute;ch bảo mật mỗi lần truy cập v&agrave;o dự &aacute;n SENtoken hay mỗi lần sử dụng dịch vụ n&agrave;y.
</p>
<p>
    <strong>
        Thu thập th&ocirc;ng tin
    </strong>
</p>
<p>
    Th&ocirc;ng tin kh&aacute;ch h&agrave;ng cung cấp cho c&ocirc;ng ty t&ocirc;i
</p>
<p>
    C&ocirc;ng ty t&ocirc;i sẽ thu thập những th&ocirc;ng tin m&agrave; kh&aacute;ch h&agrave;ng trực tiếp cung cấp cho c&ocirc;ng ty t&ocirc;i. Ch&uacute;ng t&ocirc;i sẽ thu thập th&ocirc;ng tin kh&aacute;ch h&agrave;ng khi kh&aacute;ch h&agrave;ng tạo t&agrave;i khoản, kết th&uacute;c giao dịch, viết v&agrave;o form mẫu, trả lời điều tra, đăng thư v&agrave;o form mẫu của c&ocirc;ng ty t&ocirc;i, hay khi gửi tin cho c&ocirc;ng ty t&ocirc;i bằng c&aacute;ch thức kh&aacute;c.
</p>
<p>
    C&aacute;c loại th&ocirc;ng tin c&oacute; thể thu thập l&agrave; những loại như sau:
</p>
<p>
    ・Th&ocirc;ng tin li&ecirc;n lạc (t&ecirc;n kh&aacute;ch h&agrave;ng, địa chỉ, số điện thoại, địa chỉ e-mail, ....).
</p>
<p>
    ・Th&ocirc;ng tin t&agrave;i ch&iacute;nh (số thẻ t&iacute;n dụng, th&ocirc;ng tin t&agrave;i khoản tiền tệ ảo, v.v ...).
</p>
<p>
    ・Số ID ch&iacute;nh phủ ph&aacute;t h&agrave;nh (giấy ph&eacute;p l&aacute;i xe, th&ocirc;ng tin hộ chiếu, v.v ...).
</p>
<p>
    ・Th&ocirc;ng tin nh&acirc;n khẩu học (ng&agrave;y sinh, giới t&iacute;nh, nghề nghiệp, t&igrave;nh h&igrave;nh việc l&agrave;m, th&ocirc;ng tin kh&aacute;c).
</p>
<p>
    Th&ocirc;ng tin m&agrave; c&ocirc;ng ty t&ocirc;i thu thập từ c&aacute;c nguồn th&ocirc;ng tin kh&aacute;c
</p>
<p>
    Cũng c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i thu thập th&ocirc;ng từ nguồn th&ocirc;ng tin kh&aacute;c v&agrave; kết hợp với th&ocirc;ng tin thu thập qua dự &aacute;n SENtoken.V&iacute; dụ, c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i thu thập từ b&ecirc;n thứ 3 bao gồm th&ocirc;ng tin c&aacute; nh&acirc;n kh&ocirc;ng c&ocirc;ng khai, cơ quan dịch vụ x&aacute;c minh danh t&iacute;nh kh&aacute;ch h&agrave;ng.
</p>
<p>
    Th&ocirc;ng tin c&ocirc;ng ty tự động thu nhập
</p>
<p>
    Khi kh&aacute;ch h&agrave;ng truy cập v&agrave;o dự &aacute;n SENtoken hay khi sử dụng dự &aacute;n n&agrave;y ,C&ocirc;ng ty t&ocirc;i sẽ tự động thu thập th&ocirc;ng tin như sau:
</p>
<p>
    ・Th&ocirc;ng tin giao dịch: Thu thập SENtoken, bao gồm c&aacute;c khoản đầu tư tương ứng với giao dịch, loại giao dịch đ&atilde; được thực hiện, v&agrave; c&aacute;c th&ocirc;ng tin giao dịch kh&aacute;c.
</p>
<p>
    ・Th&ocirc;ng tin vị tr&iacute;: Nhận được sự đồng &yacute; của kh&aacute;ch h&agrave;ng từ trước, c&oacute; trường hợp ch&uacute;ng t&ocirc;i c&oacute; thể thu thập th&ocirc;ng tin vị tr&iacute; địa l&iacute; cụ thể từ thiết bị di động của kh&aacute;ch h&agrave;ng khi kh&aacute;ch h&agrave;ng truy cập hay sử dụng ứng dụng của c&ocirc;ng ty t&ocirc;i.
</p>
<p>
    Chi tiết xin h&atilde;y tham khảo phần " Lựa chọn của kh&aacute;ch h&agrave;ng" viết b&ecirc;n dưới
</p>
<p>
    ・Th&ocirc;ng tin thiết bị v&agrave; đăng nhập: C&ocirc;ng ty t&ocirc;i thu thập th&ocirc;ng tin về thiết bị di động hay m&aacute;y t&iacute;nh đang sử dụng để truy cập dịch vụ dự &aacute;n SENtoken bao gồm định danh thiết bị, th&ocirc;ng tin mạng di động, loại hệ điều h&agrave;nh v&agrave; tr&igrave;nh duyệt đang sử dụng.Ngo&agrave;i ra, c&ocirc;ng ty t&ocirc;i sẽ ghi ch&eacute;p cả những th&ocirc;ng tin về t&igrave;nh trạng sử dụng dịch vụ dự &aacute;n SENtoken của kh&aacute;ch h&agrave;ng bao gồm thời gian truy cập, trang web đ&atilde; hiển thị, địa chỉ IP, dữ liệu web tieu chuẩn kh&aacute;c v&agrave; c&aacute;c trang đ&atilde; truy cập trước v&agrave; sau khi chuyển đến c&aacute;c trang web của c&ocirc;ng ty t&ocirc;i.
</p>
<p>
    ・Cookie v&agrave; c&ocirc;ng nghệ theo d&otilde;i tương tự: C&oacute; trường hợp c&ocirc;ng ty t&ocirc;i sẽ sử dụng c&ocirc;ng nghệ Cookie v&agrave; c&aacute;c c&ocirc;ng nghệ kh&aacute;c để thu thập th&ocirc;ng tin về kh&aacute;ch h&agrave;ng khi kh&aacute;ch h&agrave;ng li&ecirc;n hệ với dịch vụ dự &aacute;n SENtoken, bao gồm th&ocirc;ng tin về h&agrave;nh động xem tr&ecirc;n dịch vụ dự &aacute;n SENtoken của c&ocirc;ng ty t&ocirc;i. Cookie l&agrave; một tệp dữ liệu nhỏ được gửi từ m&aacute;y chủ web của ch&uacute;ng t&ocirc;i tới m&aacute;y t&iacute;nh hay thiết bị di động của kh&aacute;ch h&agrave;ng. Bằng những tệp dữ liệu n&agrave;y th&igrave; c&oacute; thể nắm bắt được kh&aacute;ch h&agrave;ng v&agrave;o dịch vụ SENtoken như thế n&agrave;o, khi n&agrave;o quay trở lại, đ&atilde; thăm những trang n&agrave;o v&agrave; c&ocirc;ng ty t&ocirc;i cũng c&oacute; thể nhận biết được việc đ&atilde; ho&agrave;n th&agrave;nh đăng nhập khi nhận được y&ecirc;u cầu trang từ tr&igrave;nh duyệt của kh&aacute;ch h&agrave;ng.
</p>
<p>
    <strong>
        Sử dụng th&ocirc;ng tin
    </strong>
</p>
<p>
    C&oacute; trường hợp c&ocirc;ng ty t&ocirc;i sẽ sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng như sau:
</p>
<p>
    ・Cung cấp dịch vụ dự &aacute;n SENtoken v&agrave; hỗ trợ kh&aacute;ch h&agrave;ng.
</p>
<p>
    ・Xử l&yacute; giao dịch v&agrave; gửi cho kh&aacute;ch h&agrave;ng th&ocirc;ng b&aacute;o về giao dịch của kh&aacute;ch h&agrave;ng.
</p>
<p>
    ・Quản l&yacute; t&agrave;i khoản của kh&aacute;ch h&agrave;ng v&agrave; gửi th&ocirc;ng b&aacute;o kỹ thuật, địa chỉ li&ecirc;n hệ, cảnh b&aacute;o an to&agrave;n, hỗ trợ v&agrave; th&ocirc;ng b&aacute;o quản l&yacute;.
</p>
<p>
    ・Tiến h&agrave;nh giải quyết c&aacute;c tranh chấp, thu ph&iacute;, v&agrave; khắc phục sự cố.
</p>
<p>
    ・Ngăn chặn hoạt động tiềm ẩn đ&atilde; bị cấm hoặc phạm ph&aacute;p, v&agrave; tiến h&agrave;nh thực thi điều khoản sử dụng dịch vụ.
</p>
<p>
    ・Tiến h&agrave;nh c&aacute; nh&acirc;n h&oacute;a, đo lường v&agrave; cải tiến dự &aacute;n dịch vụ SENtoken.
</p>
<p>
    ・Đại diện của dự &aacute;n SENtoken v&agrave; c&aacute;c c&ocirc;ng ty kh&aacute;c sẽ gửi tiếp thị hoặc khuyến mại gồm c&aacute;c trường hợp bằng SMS, điện thoại, hay e-mail.
</p>
<p>
    ・C&ocirc;ng ty t&ocirc;i sẽ li&ecirc;n kết, phối hợp th&ocirc;ng tin c&aacute; nhận của kh&aacute;ch h&agrave;ng với th&ocirc;ng tin nhận được từ c&ocirc;ng ty kh&aacute;c để dễ d&agrave;ng biết được thị hiếu kh&aacute;ch h&agrave;ng v&agrave; cung cấp dịch vụ tốt hơn cho kh&aacute;ch h&agrave;ng.
</p>
<p>
    ・Mục địch của c&ocirc;ng ty t&ocirc;i l&agrave; sẽ ho&agrave;n th&agrave;nh mục ti&ecirc;u kh&aacute;c ngo&agrave;i mục ti&ecirc;u th&ocirc;ng tin được thu thập theo nội dung th&ocirc;ng b&aacute;o bằng c&aacute;ch thức kh&aacute;c trong phạm vi buộc phải được xem x&eacute;t bằng thu thập th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng hay trong dự &aacute;n SENtoken tại thời điểm thu thập th&ocirc;ng tin.
</p>
<p>
    <strong>
        C&ocirc;ng khai th&ocirc;ng tin
    </strong>
</p>
<p>
    C&oacute; trường hợp c&ocirc;ng ty t&ocirc;i sẽ c&ocirc;ng khai cho b&ecirc;n thứ 3 ngo&agrave;i c&ocirc;ng ty li&ecirc;n kết kh&ocirc;ng kể kh&aacute;ch h&agrave;nh l&agrave; kh&aacute;ch h&agrave;ng hiện nay, hay kh&aacute;ch h&agrave;ng trước kia, bao gồm th&ocirc;ng tin kh&ocirc;ng c&ocirc;ng khai hay do c&ocirc;ng ty kh&aacute;c thu thập hay th&ocirc;ng tin c&ocirc;ng ty t&ocirc;i tự thu thập về kh&aacute;ch h&agrave;ng.
</p>
<p>
    (1)Đối với c&aacute;c nh&agrave; cung cấp dịch vụ tiến h&agrave;nh c&aacute;c dịch vụ tiếp thị thay cho ch&uacute;ng t&ocirc;i
</p>
<p>
    (2)Cũng c&oacute; trường hợp tiến h&agrave;nh v&igrave; mục đ&iacute;ch kinh doanh hằng ng&agrave;y của c&ocirc;ng ty ch&uacute;ng t&ocirc;i như để xử l&yacute; giao dịch, để duy tr&igrave; t&agrave;i khoản, để đ&aacute;p ứng lệnh của t&ograve;a &aacute;n hay điều tra ph&aacute;p l&yacute;, để b&aacute;o c&aacute;o cho cơ quan điều tra t&iacute;n dụng. V&iacute; dụ, về mục ti&ecirc;u kinh doanh hằng ng&agrave;y của c&ocirc;ng ty t&ocirc;i th&igrave; cũng c&oacute; trường hợp cung cấp th&ocirc;ng tin về kh&aacute;ch h&agrave;ng như vậy.
</p>
<p>
    ・Đối tượng đại diện cho dự &aacute;n SEN POINT để kh&aacute;ch h&agrave;ng ph&acirc;n chia vốn hay nh&agrave; cung cấp dự định ph&acirc;n chia vốn cho kh&aacute;ch h&agrave;ng ( Bao gồm th&ocirc;ng tin t&agrave;i khoản của kh&aacute;ch h&agrave;ng c&oacute; hoạt động kh&ocirc;ng v&agrave; t&agrave;i khoản đ&atilde; ho&agrave;n tất x&aacute;c minh chưa).
</p>
<p>
    ・C&aacute;c nh&agrave; cung cấp, tư vấn v&agrave; c&aacute;c nh&agrave; cung cấp kh&aacute;c cần tiếp cận với th&ocirc;ng tin của kh&aacute;ch h&agrave;ng để thực hiện c&ocirc;ng việc thay mặt cho C&ocirc;ng ty. C&aacute;c nh&agrave; cung cấp dịch vụ n&agrave;y sẽ hỗ trợ nghiệp vụ của ch&uacute;ng t&ocirc;i như ph&ograve;ng chống lừa đảo v&agrave; dịch vụ kỹ thuật.
</p>
<p>
    ・Trường hợp c&ocirc;ng ty t&ocirc;i xem x&eacute;t theo quan điểm của m&igrave;nh l&agrave; cần c&ocirc;ng khai th&ocirc;ng tin của kh&aacute;ch h&agrave;ng để ngăn ngừa những tổn thất vật chất hoặc tổn thất t&agrave;i ch&iacute;nh, để b&aacute;o c&aacute;o c&aacute;c hoạt động bị nghi ngờ phạm ph&aacute;p, để điều tra vi phạm đối với mục đồng &yacute; của người d&ugrave;ng hay mục đồng &yacute; hay ch&iacute;nh s&aacute;ch an to&agrave;n kh&aacute;c, hay để thực hiện những điều n&agrave;y.
</p>
<p>
    ・Li&ecirc;n quan đến một phần hoặc to&agrave;n bộ nghiệp vụ đối với việc s&aacute;p nhập, mua b&aacute;n, t&agrave;i trợ, thu mua t&agrave;i sản của dự &aacute;n SEN POINT hay đối với c&ocirc;ng ty kh&aacute;c, hoặc đang trong qu&aacute; tr&igrave;nh đ&agrave;m ph&aacute;n.
</p>
<p>
    ・Bằng sự đồng &yacute; hoặc theo &yacute; của kh&aacute;ch h&agrave;ng
</p>
<p>
    (3)Trong trường hợp c&ocirc;ng ty t&ocirc;i c&oacute; nghĩa vụ c&ocirc;ng khai hoặc chia sẻ th&ocirc;ng tin của kh&aacute;ch h&agrave;ng để tu&acirc;n thủ nghĩa vụ ph&aacute;p l&yacute; của c&ocirc;ng ty t&ocirc;i.
</p>
<p>
    Trường hợp kh&ocirc;ng li&ecirc;n quan tới s&aacute;p nhập, b&aacute;n, t&agrave;i trợ, hay thu mua t&agrave;i sản dự &aacute;n SEN POINT th&igrave; kh&ocirc;ng thể b&aacute;n hay cho b&ecirc;n thứ 3 mượn bất cứ th&ocirc;ng tin n&agrave;o của kh&aacute;ch h&agrave;ng với mục đ&iacute;ch tiếp thị c&aacute; nhận của b&ecirc;n thứ 3.
</p>
<p>
    C&oacute; trường hợp b&ecirc;n thứ 3 đang hỗ trợ cơ cấu kiểm so&aacute;t gi&uacute;p nhận diện kh&aacute;ch h&agrave;ng của c&ocirc;ng ty t&ocirc;i v&agrave; ph&ograve;ng chống lừa đảo sẽ đại diện cho c&ocirc;ng ty t&ocirc;i giữ v&agrave; sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng để tiến h&agrave;nh dịch vụ v&agrave; cải thiện dịch vụ của c&ocirc;ng ty m&igrave;nh.
</p>
<p>
    Bằng việc sử dụng dịch vụ n&agrave;y, kh&aacute;ch h&agrave;ng đ&atilde; đồng &yacute; cho c&aacute;c nh&agrave; cung cấp n&agrave;y giữ v&agrave; sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng để cải thiện c&aacute;c dịch vụ của c&aacute;c nh&agrave; cung cấp n&agrave;y. Sẽ c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i cung cấp th&ocirc;ng tin c&oacute; cường độ cao hay th&ocirc;ng tin kh&ocirc;ng chỉ định với b&ecirc;n thứ 3 ngo&agrave;i c&aacute;c c&ocirc;ng ty li&ecirc;n quan ( Những th&ocirc;ng tin n&agrave;y kh&ocirc;ng thể sử dụng để x&aacute;c nhận kh&aacute;ch hạn).
</p>
<p>
    <strong>
        Dịch vụ ph&acirc;n t&iacute;ch cung cấp do c&ocirc;ng ty kh&aacute;c cung cấp
    </strong>
</p>
<p>
    C&ocirc;ng ty t&ocirc;i sẽ cho ph&eacute;p c&ocirc;ng ty kh&aacute;c đại diện cung cấp dịch vụ ph&acirc;n t&iacute;ch. Cũng c&oacute; trường hợp c&aacute;c thực thể n&agrave;y sẽ sử dụng Cookie, Web beacon v&agrave; c&aacute;c c&ocirc;ng nghệ theo d&otilde;i kh&aacute;c, thu thập th&ocirc;ng tin về t&igrave;nh h&igrave;nh sử dụng của kh&aacute;ch h&agrave;ng của dịch vụ dự &aacute;n SENtoken bao gồm địa chỉ IP, tr&igrave;nh duyệt web, trang đ&atilde; hiển thị, thời gian đ&atilde; d&ugrave;ng cho c&aacute;c trang, v&agrave; c&aacute;c link đ&atilde; k&iacute;ch v&agrave;o. Bằng dự &aacute;n SENPOINT c&oacute; trường hợp th&ocirc;ng tin n&agrave;y sẽ được sử dụng đặc biệt để ph&acirc;n t&iacute;ch, theo d&otilde;i dữ liệu, x&aacute;c định độ được y&ecirc;u th&iacute;ch của nội dung cụ thể để hiểu ch&iacute;nh x&aacute;c hơn, để hiểu ch&iacute;nh x&aacute;c hơn hoạt động trực tuyến của kh&aacute;ch h&agrave;ng.
</p>
<p>
    <strong>
        Bảo mật
    </strong>
</p>
<p>
    C&ocirc;ng ty t&ocirc;i đang thực hiện c&aacute;c ch&iacute;nh s&aacute;ch bảo mật hợp l&yacute; để bảo đảm t&iacute;nh bảo mật v&agrave; bảo an th&ocirc;ng tin của kh&aacute;ch h&agrave;ng bao gồm th&ocirc;ng tin c&aacute; nh&acirc;n kh&ocirc;ng c&ocirc;ng khai. C&ocirc;ng ty t&ocirc;i bảo vệ th&ocirc;ng tin kh&aacute;ch h&agrave;ng bằng những ch&iacute;nh s&aacute;ch hợp l&yacute; tr&ecirc;n mặt vật chất, k&yacute; thuật, quản l&yacute;, v&iacute; dụ như giới hạn cho nh&acirc;n vi&ecirc;n cần biết những th&ocirc;ng tin li&ecirc;n quan đến truy cập v&agrave;o th&ocirc;ng tin kh&aacute;ch h&agrave;ng.
</p>
<p>
    <strong>
        Lựa chọn của kh&aacute;ch h&agrave;ng
    </strong>
</p>
<p>
    Th&ocirc;ng tin t&agrave;i khoản: Bằng c&aacute;ch đăng nhập v&agrave;o t&agrave;i khoản v&agrave; hiển thị hồ sơ th&igrave; c&oacute; thể truy cập v&agrave;o th&ocirc;ng tin t&agrave;i khoản bất cứ l&uacute;c n&agrave;o, c&oacute; thể tiến h&agrave;nh li&ecirc;n hệ với c&ocirc;ng ty t&ocirc;i. Tuy nhi&ecirc;n, trường hợp kh&aacute;ch h&agrave;ng đ&oacute;ng t&agrave;i khoản, th&igrave; xin lưu &yacute; rằng nếu cần thiết cũng c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i giữ lại th&ocirc;ng tin của qu&yacute; kh&aacute;ch với mục đ&iacute;ch hợp l&yacute; của c&ocirc;ng ty t&ocirc;i theo ph&aacute;p luật, để thu ph&iacute; chưa nộp, giải quyết tranh chấp, khắc phục sự cố, hỗ trợ điều tra, ngăn chặn c&aacute;c h&agrave;nh vi lừa đảo, hay để n&acirc;ng cao th&ecirc;m c&aacute;c điều khoản sử dụng.
</p>
<p>
    C&agrave;i đặt nhận tin: Q&uacute;y kh&aacute;ch c&oacute; thể chọn nhận th&ocirc;ng tin quảng c&aacute;o từ dự &aacute;n SEN POINT theo hướng dẫn trong th&ocirc;ng tin truyền th&ocirc;ng quảng c&aacute;o. Trường hợp qu&yacute; kh&aacute;c đ&atilde; chọn nhận th&ocirc;ng tin quảng c&aacute;o, cũng c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i c&oacute; thể gửi cho qu&yacute; kh&aacute;ch "th&ocirc;ng điệp dựa tr&ecirc;n mối quan hệ giao dịch hoặc kinh doanh" chẳng hạn như th&ocirc;ng b&aacute;o về t&agrave;i khoản của qu&yacute; kh&aacute;ch hoặc c&aacute;c mục li&ecirc;n quan đến việc kinh doanh hiện tại.
</p>
<p>
    Vị tr&iacute;: Ứng dụng di động của c&ocirc;ng ty t&ocirc;i sau khi nhận được sự đồng &yacute; của qu&yacute; kh&aacute;ch th&igrave; c&oacute; thể biết được vị tr&iacute; địa l&yacute; chi tiết từ thiết bị di động của qu&yacute; kh&aacute;ch. Trường hợp đ&atilde; c&oacute; sự đồng &yacute; cho ph&aacute;p thu thập th&ocirc;ng tin vị tr&iacute; từ trước của qu&yacute; kh&aacute;ch, t&ugrave;y thuộc v&agrave;o hệ điều h&agrave;nh của thiết bị di động m&agrave; cũng c&oacute; trường hợp sau khi nhận th&ocirc;ng tin n&agrave;y sẽ ngừng. Bằng c&aacute;ch x&oacute;a ứng dụng di động khỏi thiết bị di động theo quy tr&igrave;nh gỡ c&agrave;i đặt ti&ecirc;u chuẩn sẽ c&oacute; thể ngừng thu th&ocirc;ng tin định vị.
</p>
<p>
    C&ocirc;ng ty t&ocirc;i sử dụng cookie theo phần v&agrave; cookie li&ecirc;n tục. Cookie theo phần sẽ hết hạn khi qu&yacute; kh&aacute;ch đăng xuất khỏi t&agrave;i khoản hoặc đ&oacute;ng tr&igrave;nh duyệt. Chừng n&agrave;o qu&yacute; kh&aacute;ch chưa x&oacute;a n&oacute; đi hoặc n&oacute; chưa hết hạn do một nguy&ecirc;n nh&acirc;n kh&aacute;c th&igrave; Cookie li&ecirc;n tục sẽ vẫn c&ograve;n tr&ecirc;n m&aacute;y t&iacute;nh, thiết bị di động của qu&yacute; kh&aacute;ch. Theo mặc định, hầu hết c&aacute;c tr&igrave;nh duyệt web đều chấp nhận Cookie. Tr&igrave;nh bổ sung của tr&igrave;nh duyệt hoặc tr&igrave;nh duyệt của qu&yacute; kh&aacute;ch, th&igrave; c&oacute; thể từ chối hầu hết c&aacute;c cookie một c&aacute;ch tự do. Nếu qu&yacute; kh&aacute;ch chọn xo&aacute; hoặc l&agrave;m mất hiệu lực cookie của c&ocirc;ng ty t&ocirc;i, cũng c&oacute; trường hợp sẽ ảnh hưởng tới việc sử dụng hoặc chức năng của dịch vụ dự &aacute;n SEN POINT. Ngo&agrave;i ra, cũng c&oacute; trường hợp c&ocirc;ng ty t&ocirc;i sẽ sử dụng c&aacute;c cookie cố định vĩnh viễn, Cookie vĩnh viễn n&agrave;y chỉ sử dụng cho mục đ&iacute;ch x&aacute;c minh danh t&iacute;nh v&agrave; ph&ograve;ng chống lừa đảo. Để biết chi tiết về cookie v&agrave; c&aacute;ch chặn, x&oacute;a, hủy bỏ hiệu lực của Cookie, xin vui l&ograve;ng tham khảo hướng dẫn tr&ecirc;n tr&igrave;nh duyệt hoặc li&ecirc;n hệ c&ocirc;ng ty t&ocirc;i.
</p>
<p>
    <strong>
        Li&ecirc;n hệ giải đ&aacute;p thắc mắc
    </strong>
</p>
<p>
    Trường hợp c&oacute; thắc mắc g&igrave; li&ecirc;n quan đến ch&iacute;nh s&aacute;ch bảo mật n&agrave;y xin vui l&ograve;ng li&ecirc;n hệ trang web của TTJ tại
    <a href="http://www.ttjworld.com/#/contact-us">
        ContactUs
    </a>
    .
</p>
<br />